{
    "form_title": "Pima County Vaccine Interest Form",
    "form_instructions": "Favor de completar el siguiente cuestionario.",
    "form_instructions_2": "Por favor no se registre más de una vez.",
    "form_disclaimer": "Completar este formulario solo registrará su interés en recibir la vacuna para COVID-19. No tiene cita para la vacuna en este momento. Una vez que se verifique su elegibilidad, recibirá un correo electrónico del Condado de Pima con más detalles sobre cómo programar su cita por medio de MyChart para recibir la vacuna.",
    "first_name": "Nombre",
    "middle_name": "Segundo Nombre",
    "last_name": "Apellido",
    "suffix": "Suffix",
    "dob": "Fecha de nacimiento",
    "month": "Mes",
    "day": "Día",
    "year": "Año",
    "dob_help_text": "Verifique la fecha de nacimiento. La fecha de nacimiento debe ser precisa para su procesamiento.",
    "sex": "Sexo",
    "address_instructions": "Por favor ingrese su dirección debajo. Debe completar la informatión  de ciudad, estado, y código postal en los espacios designados. En el área de Dirección Local, incluya solo el número de la casa y el nombre de la calle.",
    "email": "Correo electrónico",
    "email_help_text": "Correo electrónico para comunicaciones médicas.",
    "phone_number": "Número de teléfono",
    "local_street_address": "Dirección local",
    "city": "Ciudad",
    "state": "Estado",
    "zip_code": "Código postal",
    "address_header": "Dirección",
    "already_recieved": "¿Ya recibió su primera dosis de la vacuna contra el COVID-19?  ",
    "already_received_yes_help_text": "Seleccione Sí si ya recibió su primera dosis y necesita programar una segunda dosis.",
    "already_received_no_help_text": "Seleccione No si tiene una cita pero aún no ha recibido la vacuna, o si no ha recibido una dosis de la vacuna contra el COVID-19.",
    "which_received": "¿Qué vacuna recibió?",
    "date_received": "Fecha en que recibió su primera dosis (verifique que la fecha ingresada sea correcta):",
    "where_received": "¿En dónde recibió su primera vacuna contra el COVID-19?",
    "occupation_screening": "¿Trabaja en alguna de las siguientes ocupaciones en el condado Pima? (Favor de seleccionar solo una.)",
    "congregate_housing_status": "¿Vive o trabaja en un albergue, hogar grupal u otro entorno de vida congregada para adultos?",
    "yes_no_answer_0": "No",
    "yes_no_answer_1": "Sí",
    "accchs_status": "¿Está inscrito en Cuidado a largo plazo de Arizona/AHCCCS?",
    "health_conditions": "¿Le han diagnosticado alguna de las siguientes condiciones de salud? Seleccione todas las que apliquen.",
    "educator_employer": "Empleador",
    "educator_other_employer": "Empleador",
    "education_occupation": "Ocupación",
    "education_other_occupation": "Ocupación",
    "school_redirect": "El departamento de salud del condado de Pima a notificado a todas las escuelas, publicas, privadas y autonomas del proceso de registracion para recibir la vacuna. Pregúntele al administrador de su escuela si están trabajando con el equipo de PCHD COVID Schools. Si el administrador no lo está, pueden contactarnos en EOCEducation___pima.gov.",
    "childcare_employer": "Empleador",
    "childcare_license": "¿Es usted un proveedor de cuidado infantil con licencia?",
    "childcare_occupation": "Ocupación",
    "protective_employer": "Empleador",
    "protective_other_employer": "Empleador",
    "protect_zip": " Código postal del empleador",
    "protective_occupation": " Ocupación",
    "paid_or_volunteer": "Pagado o voluntariado",
    "protect_other_occupation": "Si contestó  otro, favor de indicar la ocupación:",
    "essential_occupation": "¿Trabaja en alguna de las siguientes ocupaciones?",
    "other_essential_occupation": "Ocupación",
    "essential_employer": "Empleador",
    "essential_address": "Código postal del empleador",
    "hcw_occupation": "Ocupación",
    "other_hcw_occupation": "Ocupación",
    "ltc": "¿Trabaja en un centro de vida asistida, centro de enfermería especializada u otro centro de atención a largo plazo?",
    "hcw_employer": " Empleador",
    "required": "Obligatorio.",
    "confirmation_p1": "Gracias por su interés en recibir la vacuna contra el COVID-19. Estamos procesando su solicitud y lo contactaremos con detalles de inscripción a medida que determinamos su elegibilidad y las vacunas estén disponibles. Por favor no vuelva a registrarse. En este momento hay escasez de vacunas, y se proporcionarán primeramente a los más vulnerables de nuestra comunidad. Agradecemos su cooperación para proteger a todos en el condado Pima.",
    "confirmation_p2": "Recibirá instrucciones para inscribirse en MyChart@tmcaz.com. Revise su carpeta de spam/correo no deseado.",
    "confirmation_p3": "Para obtener más información, visite nuestro sitio web:",
    "none_of_above": "Ninguna de las anteriores",
    "email_placeholder": "Correo electrónico",
    "first_dose_date_placeholder": "Favor de seleccionar la fecha",
    "first_does_other_location": "Favor de indicar la ubicación:",
    "select_employer": "Seleccione empleador",
    "select_occupation": "Seleccione ocupación",
    "next": "Siguiente",
    "back": "Anterior",
    "submit": "Enviar",
    "verify_address": "Verifique su dirección",
    "no_address_matches": "No se encontraron direcciones que coinciden con la dirección ingresada",
    "one_address_match": "Se encontró la siguiente dirección que coincide con la dirección ingresada",
    "multiple_address_matches": "Se encontraron las siguientes direcciones que coinciden con la dirección ingresada. Seleccione la dirección correcta",
    "confirm_address": "Confirme que la dirección que ingresó es correcta o seleccione el botón \"Atrás\" para actualizar su dirección.",
    "go_back": "Atrás",
    "address_correct": "Dirección correcta",
    "use_suggested_address": "Utilice la dirección sugerida",
    "recommended": "Recomendado",
    "use_entered_address": "Utilice la dirección tal como la ingresó",
    "address_invalid": "Puede ser no válida",
    "Continue": "Continuar",
    "work_on_site": "¿Deben realizarse las tareas relacionadas con su trabajo en el mismo sitio de trabajo?",
    "work_proximity": "¿Su trabajo implica estar cerca (menos de 6 pies/2 metros) del público o compañeros de trabajo?",
    "ltc_home": "¿Recibe usted atención a largo plazo en el hogar (por ejemplo, de un asistente de salud en el hogar o un cuidador)?",
    "leave_home": "¿Puede usted, o la persona a la que representa, salir de su casa para recibir la vacuna contra el COVID-19?",
    "transportation": "Si se le proporciona ayuda con el transporte, ¿podría ser transportado a un sitio de vacunación de auto-servicio?",
    "caretakers": "Marque todo lo que corresponda: ¿Tiene alguien que lo cuide en su hogar?",
    "disability": "¿Tiene una discapacidad según lo define la Ley de Estadounidenses con Discapacidades (ADA por sus siglas en inglés), incluyendo la discapacidad intelectual/del desarrollo, física, mental y/o sensorial?",
    "pref_contact": "¿Cuál es la mejor manera para que el Departamento de Salud del Condado Pima se comunique con usted? (Seleccione uno)",
    "representative_contact": "Información de contacto de mi representante:",
    "ltc_documentation": "Se requiere documentación que demuestra elegibilidad, como ALTCS/AHCCCS/SSDI/SSI/seguro de atención a largo plazo/carta del proveedor."
}